export default {
//sex: {
//  "UNKOWN": '未知',
//  "MALE": '男',
//  "FEMALE": '女'
//},
    //渠道：0-未知 1-微信 2-支付宝'
    channels: ['未知', '微信', '支付宝'],
    userTypes: ['全部', '非会员', '会员'],
    ordersCountDict: [
        "所有",
        "0~100",
        "100~200",
        "200~300",
        "300~400",
        "400~500",
        "500~600",
        "600~700",
        "700~800",
        "800~900",
        "1000+"
    ],
    //0-未知 1-微信公众号 2-微信小程序 3-h5页面 4-支付宝小程序 5- APP
    registerChannels: [
        '全部', '未知', '微信公众号', '微信小程序', 'h5页面', '支付宝小程序', 'APP'
    ]
}
